<?
$menu=array(
'1' => array(
	'key' => '',
	'name' => 'Статистика',
	'title' => 'Статистика посещений',
	'admin' => '0'
),
'2' => array(
	'key' => 'ds',
	'name' => '«Мертвые Души»',
	'title' => 'Имена виртуальных пользователей',	
	'admin' => '0'
),
'3' => array(
	'key' => 'comment',
	'name' => 'Виртуальные комментарии',
	'title' => 'Имена виртуальных пользователей',	
	'admin' => '0'
),
'4' => array(
	'key' => 'users',
	'name' => 'Пользователи системы',
	'title' => 'Управление пользователями системы',
	'admin' => '1'
),
'5' => array(
	'key' => 'opt',
	'name' => 'Настройки',
	'title' => 'Общие настройки',
	'admin' => '1'
),

)
?>